src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросCloseSession_Версия2/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:esf="esf">
   <soapenv:Header>
      <wsse:Security soapenv:mustUnderstand="1" xmlns:wsse="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-wssecurity-secext-1.0.xsd" xmlns:wsu="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-wssecurity-utility-1.0.xsd">
         <wsse:UsernameToken wsu:Id="UsernameToken-664678CEF9FFC67AD214168421472821">
            <wsse:Username>[Username]</wsse:Username>
            <wsse:Password Type="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-username-token-profile-1.0#PasswordText"><![CDATA[[Password]]]></wsse:Password>            
         </wsse:UsernameToken>
      </wsse:Security></soapenv:Header>
   <soapenv:Body>
       <esf:closeSessionRequest>
         <sessionId>[sessionId]</sessionId>
      </esf:closeSessionRequest>
   </soapenv:Body>
</soapenv:Envelope>